adobe-source-han-sans-cn-fonts
aic94xx-firmware
alacritty
alsa-firmware
alsa-plugins
alsa-utils
arandr
arc-gtk-theme
autoconf
autofs
automake
base
bash-completion
bat
betterlockscreen
bind-tools
binutils
bison
bluez
bluez-libs
brave-bin
btrfs-progs
caffeine-bzr
cmatrix
cmus
code
conky
conky-manager
cronie
debtap
deluge-gtk
dhcpcd
dialog
dmenu
dmidecode
dosfstools
dunst
evince
exfat-utils
feh
firefox-developer-edition
flex
font-bh-ttf
font-bitstream-speedo
font-manager
fuse2
fuse3
fuseiso
gcc
git
gnome-icon-theme
gnome-sound-recorder
gnu-free-fonts
gparted
gptfdisk
groff
grub
gsfonts
gst-libav
gst-plugins-ugly
gvfs
gvfs-afc
haveged
htop
hw-probe
i3-wm
intel-ucode
j4-dmenu-desktop
la-capitaine-icon-theme
libnewt
libreoffice-fresh
libtool
lightdm-gtk-greeter
lightdm-webkit-theme-litarvan
lightdm-webkit2-greeter
linux
linux-firmware
linux-lts
linux-lts-headers
lsof
lxappearance
m4
make
man-db
man-pages
moka-icon-theme
mplus-font
nano
nemo
nemo-fileroller
neofetch
neovim
network-manager-applet
networkmanager
noto-fonts
noto-fonts-emoji
ntfs-3g
openssh
p7zip
pacman-contrib
pacmixer
pamac-aur
patch
pavucontrol
persepolis-git
picom
pkgconf
playerctl
polybar-git
powerline
powerline-fonts
ps_mem
pulseaudio
pulseaudio-alsa
pulseaudio-equalizer
python-pip
ranger
redshift
reflector
rhythmbox
ripgrep
rofi
rsync
rxvt-unicode
screenfetch
scrot
sdl_ttf
speedtest-cli
stow
sudo
texinfo
the_silver_searcher
tmux
traceroute
ttf-bitstream-vera
ttf-croscore
ttf-dejavu
ttf-font-awesome-4
ttf-liberation
ttf-ms-fonts
ttf-roboto
udisks2
unrar
unzip
vi
vim
vlc
wd719x-firmware
wget
which
xdg-user-dirs
xdotool
xf86-input-synaptics
xf86-video-intel
xorg-fonts-type1
xorg-server
xorg-xbacklight
xorg-xinit
xorg-xrandr
yay
zeal
zip
Zsh
